export default `<div class="dh-seo-post dh-seo-post-legacy"><style>
body {
    font-family: 'PyeojinGothic'; line-height: 1.2;
  }
  h1 { font-size: 40px; font-weight: 650; line-height: 1.1;}
  h2 { font-size: 28px; font-weight: 600; line-height: 1.4; margin-bottom: 0.25em;}
  h3 { font-size: 20px; font-weight: 700; margin: 0.6em 0 0.3em; line-height: 1.4;}
  h4 {  font-size: 17px; font-weight: 650; margin-top:  1.2em; margin-bottom: 0.26em }
  p { font-size: 17px; line-height: 1.3; margin-bottom: 0.7em;}
 strong, a { font-size: 17px; font-weight: 610;}
 li
 ul, ol { margin: 0.25em 0;}
 #text { font-size: 17px; line-height: 1.7; }

@media (max-width: 768px) {
  h1 {
    font-size: 32px;
  }
 h2 {
    font-size: 24px;
  }
 p{
    font-size: 16px;
 }
}

</style>
<div>
<h2>예비창업패키지 합격 후기</h2><h2>" 예비창업패키지 사업계획서를 잘 아는 팀원 한 명이 생긴 느낌이었어요! "</h2><p><span style="color: rgb(136, 136, 136);">(본 인터뷰는 예비창업패키지 합격 후&nbsp;후속 정부 지원사업까지 이어진 정승연 대표의 인터뷰 내용을 바탕으로 진행되었습니다.)</span></p><p><br></p><h2>Q1. <span style="color: rgb(0, 0, 0);">간단한 자기소개와 함께,&nbsp;예비창업패키지 합격을 통해 준비 중인 서비스에 대해 소개해 주세요.</span></h2><p>안녕하세요.</p><p>외국인 관광객 대상 의류 대여 플랫폼&nbsp;TRAVWEAR를 운영하고 있는 쿼카 온어 트립&nbsp;정승연입니다 🙂</p><p>TRAVWEAR는 한국을 방문한 외국인 관광객이 여행 중 필요한 의류를 간편하게 대여할 수 있도록 돕는 서비스이고요.</p><p>현재는 창업과 정부지원사업 준비 과정에서 얻은 경험을 바탕으로, 정부지원사업 꿀팁을 릴스로 풀어내는 인스타그램 계정 ‘MZ쿼카(@mz.quokka)’도 함께 운영하고 있습니다.</p><p><br></p><h2>Q2.&nbsp;예비창업패키지 사업계획서 준비 과정에서 독스헌트는 언제부터 사용하셨나요?</h2><p>독스헌트는&nbsp;예비창업패키지 준비할 때부터&nbsp;사용했어요.</p><p>사실 예비창업패키지를 한 번에 합격한 건 아니고요. 첫 도전에서는 불합격, 두 번째 도전에서&nbsp;최종 합격했습니다. 그래서 예비창업패키지에 총&nbsp;두 번 도전했어요.</p><p><br></p><p>시간만 보면 사실 크게 줄지는 않았어요.</p><p>그래서 “몇 시간이 단축됐다”고 말하긴 어렵지만, 이렇게 표현하는 게 가장 정확할 것 같아요.</p><p><em>“사업계획서를 잘 쓰는 팀원 한 명이 생긴 느낌이었어요.”</em></p><p><br></p><p>특히 두 번째 도전 당시에는 팀원 대부분이 사업계획서를 처음 써보는 상황이었거든요.</p><p>그럼에도 최종 합격까지 갈 수 있었던 결정적인 차이가 독스헌트였습니다.</p><p><br></p><h2>Q3. <span style="color: rgb(0, 0, 0);">예비창업패키지 합격을 포함해, 실제로 합격한 지원사업과 이를 통해 확보한 지원금 규모를 알려주실 수 있을까요?</span></h2><p>예비창업패키지 합격을 시작으로 초기창업패키지, 초기관광벤처 사업 등 여러 정부 지원사업에 합격했습니다.</p><p>최종적으로&nbsp;2~3억 원 내외의 지원금을&nbsp;확보했습니다.</p><p><br></p><h2>Q4. 독스헌트 사용 전, 예비창업패키지 등 지원 사업 준비 과정에서 가장 어려웠던 점은 무엇이었나요?</h2><p>저는 예비창업패키지와 같은 지원사업 사업계획서에서&nbsp;‘형식’을 잡는 게 가장 어려웠어요.</p><p>피드백해주시는 창업 교수님들께 항상 이런 이야기를 들었거든요.</p><ul><li>글씨체 통일</li><li>제목·소제목 폰트 통일</li><li>기호, 간격 정렬</li><li>표 구성 정리</li></ul><p><br></p><p>심사위원도 사람이기 때문에 깔끔한 사업계획서 서식 자체가 신뢰를 준다라고요. 근데 저는 그게 잘 안 돼서… 계속 지적을 받았어요 😂</p><p>독스헌트를 쓰고 나서는 아예 처음부터 사업계획서 형식이 깔끔하게 잡힌 사업계획서를 받으니까, 저는 그 위에서&nbsp;사업 내용만 디벨롭하면 되는 구조가 되더라고요. 그게 정말 컸어요.</p><p><br></p><h2>Q5. <span style="color: rgb(0, 0, 0);">예비창업패키지 합격으로 이어진 준비 과정에서, 독스헌트가 도움이 되었다고 느낀 순간은 언제였나요?</span></h2><p>예비창업패키지를 다시 도전하면서 기간은 촉박하고 팀원들은 사업계획서가 처음이고 “이번에도 떨어지면 어쩌지?”라는 불안감이 큰 상황이었어요.</p><p>그때 독스헌트는 단순한 툴이라기보다, “든든한 또 다른 팀원, 내 사업계획서 파트너” 같은 존재였어요.</p><p><br></p><p>혼자 끌고 가는 느낌이 아니라 같이 준비하고 있다는 안정감이 정말 든든했습니다.</p><p><br></p><h2>Q. 이전 독스헌트와 비교했을 때, 리뉴얼 이후 가장 만족스러웠던 점은 무엇인가요?</h2><p>원하는 지원사업 형식에 맞춰서 바로 쓸 수 있다는 점이요 🙂</p><p>예비창업패키지, 초기관광벤처사업 등 지원사업마다 요구하는 형식이 미묘하게 다른데, 그걸 하나하나 맞추는 게 생각보다 스트레스였거든요!</p><p><br></p><h3><strong>-</strong></h3><p><br></p><h2>예비창업패키지 합격을 위해 사업계획서의 완성도는 매우 중요합니다.</h2><p><br></p><h3><span style="color: rgb(0, 0, 0);">✅ </span>예비창업패키지 사업계획서를 처음 작성한다면?</h3><h3><span style="color: rgb(0, 0, 0);">✅ </span>예비창업패키지와 같은 지원사업 재도전을 고민하고 있다면?</h3><h3><span style="color: rgb(0, 0, 0);">✅ 예비창업패키지와 같은 지원사업 </span>사업계획서 형식 때문에 막막함을 느끼고 있다면?</h3><p><br></p><h4><span style="color: rgb(0, 0, 0);">예비창업패키지 합격하고 싶은데.. </span></h4><h4><span style="color: rgb(0, 0, 0);">아직 위와 같은 어려움을 겪고 있다면? 이제 독스헌트로 빠르게 시작하세요!</span></h4><p><br></p>
</div></div>`;
