export default `<div class="dh-seo-post dh-seo-post-legacy"><style>
body {
    font-family: 'PyeojinGothic'; line-height: 1.2;
  }
  h1 { font-size: 40px; font-weight: 650; line-height: 1.1;}
  h2 { font-size: 28px; font-weight: 600; line-height: 1.4; margin-bottom: 0.25em;}
  h3 { font-size: 20px; font-weight: 700; margin: 0.6em 0 0.3em; line-height: 1.4;}
  h4 {  font-size: 17px; font-weight: 650; margin-top:  1.2em; margin-bottom: 0.26em }
  p { font-size: 17px; line-height: 1.3; margin-bottom: 0.7em;}
 strong, a { font-size: 17px; font-weight: 610;}
 li
 ul, ol { margin: 0.25em 0;}
 #text { font-size: 17px; line-height: 1.7; }

@media (max-width: 768px) {
  h1 {
    font-size: 32px;
  }
 h2 {
    font-size: 24px;
  }
 p{
    font-size: 16px;
 }
}

</style>
<div>
<h2>반복 문서·문서 업무를 줄이는 확실한 방법</h2><h2>직장인은 왜 여전히 문서 때문에 시간을 낭비할까?</h2><p>많은 직장인이 하루 중 절반 이상을 문서 업무에 사용한다는 사실을 알고 계신가요?</p><p>기획서, 보고서, 제안서, 사업계획서 등 다양한 문서들은 형식은 비슷한데 내용만 달라지는 경우가 대부분입니다. 그런데도 우리는 매번 목차 맞추고, 수치 업데이트하고, 글 정리하고, 내용 붙여넣기 하고, 레이아웃 다듬고, 문서 규격 맞추느라....몇 시간씩 허비하고 있습니다.</p><p>이런 반복 문서 작업이 누적되면 팀 전체 생산성은 떨어지고, 중요한 의사결정이나 전략 수립에 쓸 시간이 줄어듭니다.</p><p><br></p><h2>문서 자동화가 필요한 시점</h2><p>문서 작성과 편집은 자료를 찾고 형식을 맞추는 반복 작업이 많아, 핵심 판단에 쓸 시간을 줄이기 쉽습니다.</p><p>이 반복 업무가 누적되면 팀 전체 생산성은 자연스럽게 떨어지고, 전략·기획·의사결정처럼 진짜 중요한 일에 쓸 시간이 줄어듭니다.</p><p><br></p><p>즉, 기업이 해결해야 하는 핵심 문제는 단 하나입니다.</p><h4>👉&nbsp;‘문서를 자동으로 만들 수 있는 환경을 갖추는 것’</h4><p><br></p><p>이제 문서 AI와 문서 자동화 기술이 그 답을 제시하고 있습니다.</p><p><br></p><h2>문서 자동화 솔루션이 바꾸는 새로운 업무 흐름</h2><p>독스헌트의 문서 자동화 솔루션은 직장인 문서를 가장 빠르게 만들 수 있는 최소화된 프로세스를 제공합니다.</p><p><br></p><h3>과정 : 파일 업로드 → 내용 입력 → 자동 생성 → 다운로드</h3><h3>1. 기업에서 사용하는 문서 템플릿(HWP/HWPX 등) 업로드</h3><p>작성 해야하는 문서를 업로드합니다.</p><h3>2. 필요한 내용·자료 입력</h3><p>직접 내용을 입력하거나, 관련 내용이 담겨있는 파일을 업로드합니다.</p><h3>3. 문서를 자동으로 작성</h3><p>업로드한 문서 템플릿 구조에 맞게 내용이 작성된 문서가 생성됩니다.</p><h3>4. 다운로드 후 바로 사용</h3><p>스타일 깨짐없이 볼렛형식에 맞춰 생성되기에, 간단한 수정만으로 작업을 끝낼 수 있습니다.</p><p><br></p><p>-&gt; 이 과정은 직원의 문서 작성 시간을 수 시간 → 단 몇 분으로 단축시켜줍니다.</p><p><br></p><h2>직장인 문서 작성 기술의 미래</h2><p>직장인의 문서 작성 방식이 근본적으로 변화하고 있습니다.</p><p>예전처럼 처음부터 끝까지 직접 작성하는 시대는 빠르게 끝나가고 있습니다.</p><p><br></p><p>앞으로의 문서 역량은 명확합니다.</p><h4>→ ‘문서를 작성하는 능력’에서 ‘문서를 빠르게 생성하고 정확하게 검수하는 능력’으로</h4><p><br></p><p>독스헌트의 자체 솔루션은 기초 구조 잡기, 반복 작업, 형식 맞추기 등 가장 시간이 많이 드는 단계들을 대신하며, 이제 우리는 더 높은 수준의 판단, 수정, 전략적 선택에 집중할 수 있습니다.</p><p>반복되는 문서 업무는 AI에게 맡기고, 직장인은 부가가치가 높은 전략적 업무와 의사결정에 집중해야 합니다.</p><p><br></p><h2>지금 바로 문서 자동화를 경험해보세요</h2><p>현재 동일한 기능을 직접 체험해볼 수 있는 데모 서비스도 제공 중입니다.</p><p>자세한 내용이 궁금하다면, 아래 링크에 정보 남겨주세요</p><p><a href="https://tally.so/r/wzVBb0" rel="noopener noreferrer" target="_blank" style="color: rgb(0, 102, 204);">[기업 도입 문의]</a></p><p><br></p>
</div></div>`;
