export default `<div class="dh-seo-post dh-seo-post-legacy"><style>
body {
    font-family: 'PyeojinGothic'; line-height: 1.2;
  }
  h1 { font-size: 40px; font-weight: 650; line-height: 1.1;}
  h2 { font-size: 28px; font-weight: 600; line-height: 1.4; margin-bottom: 0.25em;}
  h3 { font-size: 20px; font-weight: 700; margin: 0.6em 0 0.3em; line-height: 1.4;}
  h4 {  font-size: 17px; font-weight: 650; margin-top:  1.2em; margin-bottom: 0.26em }
  p { font-size: 17px; line-height: 1.3; margin-bottom: 0.7em;}
 strong, a { font-size: 17px; font-weight: 610;}
 li
 ul, ol { margin: 0.25em 0;}
 #text { font-size: 17px; line-height: 1.7; }

@media (max-width: 768px) {
  h1 {
    font-size: 32px;
  }
 h2 {
    font-size: 24px;
  }
 p{
    font-size: 16px;
 }
}

</style>
<div>
<h2>3일만에 사업계획서 작성하고 지원사업 합격한 김지연 대표님</h2><h4>창업을 준비하는 예비 창업자들에게 가장 큰 고민 중 하나는 바로&nbsp;사업계획서 작성입니다. 특히 첫 도전이라면 “과연 내&nbsp;사업계획서가 합격할 수 있을까?”라는 불안감이 클 수밖에 없죠. 이번 글에서는&nbsp;독스헌트를 활용해 단 3일 만에 사업계획서 합격을 이뤄낸 김지연 대표님의 사례를 소개합니다.</h4><p><br></p><h2>1) 첫 사업계획서 작성의 어려움</h2><p>창업 경험이 없던 대표님에게&nbsp;사업계획서 작성은 막막했습니다.</p><strong><em>“비즈니스 서류에 익숙하지 않아 중요한 내용을 놓칠까 불안했습니다. 심사위원이 무엇을 중요하게 보는지 문서에 담는 것도 어려웠죠.”</em></strong><p></p><p>첫 번째 사업계획서에서는&nbsp;사업 배경과 차별점을 충분히 담지 못했고, 작성 과정에서 막막함과 불안감이 컸습니다. 아이디어는 있었지만, 이를&nbsp;어떻게 구조화하고 문서화해야 심사위원에게 설득력 있게 전달할 수 있을지&nbsp;고민이 이어졌습니다.</p><p>이런 고민 속에서 김 대표님은&nbsp;사업계획서를 보다 쉽게 작성할 수 있는 방법을 찾기 위해 다양한 도구와 솔루션을 검토하게 되었고, 그 과정에서&nbsp;독스헌트를 접하게 되었습니다.</p><p><br></p><h2>2)&nbsp;실제 경험 기반 사업계획서 작성 과정</h2><p>기존의 단순한 서류에서 벗어나, 실제 경험 기반의&nbsp;사업 배경과 동기가 드러난 사업계획서가 완성되었습니다.</p><p><strong><em>“독스헌트가 한의사 실습 경험의 비중을 높인 사업계획서를 제시함과 동시에 사업 배경의 중요성에 대한 조언을 주었고, 그 덕분에 더 설득력 있는 사업계획서를 작성할 수 있었습니다.”</em></strong></p><p>이를 통해 대표님은 3일 만에 작성한 사업계획서로 G스타트업 예비창업자 전형에 합격하는 성과를 거두었습니다.</p><p><br></p><p><br></p><h2>3)&nbsp;독스헌트 활용 3일 만에! 합격 사업계획서 작성 비법</h2>김지연 대표님은 단 3일 만에 합격한&nbsp;사업계획서 작성 방법을 다음과 같이 정리했습니다.<h3>1.솔직하게 작성하기</h3><p>정답을 맞추려 하지 말고, 나의 창업 동기와 아이디어를 솔직하게 적습니다. </p><h3>2.문서 구조화</h3><p>독스헌트를 활용해 사업계획서 양식에 맞춰 문서를 구조화합니다.</p><h3>3.나만의 언어로 다듬기</h3><p>창업가의 경험과 목소리를 담아 다듬어&nbsp;합격 사업계획서로 만듭니다.</p><p><br></p><p><br></p><h2>4) 독스헌트로 사업계획서 사업계획서 작성 시간을 줄인 방법</h2>독스헌트를 활용해 사업계획서를 빠르고 효율적으로 완성하는 작성 가이드를 알려드립니다.<h3>1.아이디어 입력</h3><p>대표님 머릿속에 있는 아이디어를 최대한 자세하게 입력합니다. 자세할수록 독스헌트가 생성하는&nbsp;사업계획서와 아이디어의 일치도가 높아집니다.</p><p></p><h3>2.AI 챗봇 에이전트 수정</h3><p>리뉴얼된 독스헌트에서는&nbsp;구조화된 섹션 기반 워크스페이스를 제공합니다.</p><p>워크스페이스에서 내용을 확인하고, ai 챗봇을 활용하여 손쉽게 수정할 수 있습니다.</p><h3>3.내보내기(Export)</h3><p>내보내기 버튼을 누른 후, 지원하고자 하는 지원사업 빈문서 파일을 업로드합니다. 독스헌트 워크스페이스에 입력된 내용을 기반으로,&nbsp;업로드한 사업계획서 파일이 작성된 것을 확인할 수 있습니다.</p><h3><br></h3><p><br></p><h2>5) 마무리</h2><p>막막했던 사업계획서 작성, 독스헌트와 함께라면 빠르고 효율적으로 가능합니다. 예비 창업자든, 기존 창업자든 누구나&nbsp;빠르게 완성도 있는 사업계획서를 작성할 수 있습니다.</p>김지연 대표님은 인터뷰에서&nbsp;“생각과 실행의 간극을 줄이는 것이 창업의 재미다.”라고 말했습니다. 하지만 많은 예비 창업자들이&nbsp;아이디어는 있어도&nbsp;사업계획서 작성&nbsp;단계에서 막막함을 느끼며 시작하기도 전에 포기하는 경우가 많습니다.<p></p><p>독스헌트는 이러한 고민을 해결하고, 누구나 쉽게&nbsp;사업계획서 작성과 합격 경험을 할 수 있도록 서비스를 고도화하고 있습니다.&nbsp;예비 창업자에게는 창업의 첫걸음을,&nbsp;기존 창업자에게는 더 많은 기회를 효율적으로 얻을 수 있는 방법을 제공합니다.</p><p><br>-</p><p>여러분의 아이디어와 독스헌트가 함께라면, 사업계획서 합격은 현실이 됩니다.</p>
</div></div>`;
